
Test_Disease_p=['升高','诊断','降低','增加','控制','高于','检测','下降','监测','达标','增高','测定','出现','试验','观察',
'低于','筛查','伴有','确诊','减轻','增多','达到','超过','达','上升','估算','诊治','检验','偏低','小于','抽血','超标',
                '<','>','=','%']#30166
Test_Disease_n=['。']
Symptom_Disease=['表现','出现','存在','导致','引起','发现','增加','病变','升高','提示','伴有', '呕吐', '发热','发病',
'肿胀','出血','发展','持续','抽搐','好转','肿大','发红','耳聋','超重','亢进','梗阻','嗜睡','伴随','收缩','增大','眩晕',
'扩张', '抑制','增生','受到','咯血','脱落','下垂','排尿','无尿', '腹泻','破溃','惊厥', '变黑','脱水',
    '标志','病程','控制',
                 ] # 3503
Treatment_Disease=[]
Drug_Disease=[]
Anatomy_Disease=[]












